[Demo_CommonKP_ep6_3 GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=1050,Y=1200,Z=1057),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-110,Y=8,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Vec=(X=700,Y=1200,Z=922),VecSub=(X=-90,Y=0,Z=0),CId=71)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Vec=(X=800,Y=0,Z=922),VecSub=(X=-135,Y=0,Z=0),CId=72)
DemoScripts[5]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[6]=(Actor=CHARACTER,Command=POP,Name="怪物(飛行)",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-368,Y=-1584,Z=1584),VecSub=(X=80,Y=0,Z=0),CId=257)
DemoScripts[7]=(Actor=CHARACTER,Command=ACTION,Name="怪物(飛行)",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="mb_DM_0100_lp_Wait",Number=9,CId=257,Bit=4)
DemoScripts[8]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0003_lp_open_surprise",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[9]=(Actor=CHARACTER,Command=ACTION,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',motionName[0]="kr_CE_0201_lp_half_angry",motionName[1]="kr_CM_0003_fx_close_smile_L",motionName[2]="kr_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[10]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=11,Vec=(X=-368,Y=-1584,Z=1584))
DemoScripts[11]=(Actor=AMBIENT,Command=PLAY,SecTime=0.3,SoundID=SoundCue'AMB_Rooftop.GG2_AMB_Rooftop_LP_Cue')
DemoScripts[12]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[13]=(Actor=FADE,Command=WAIT)
DemoScripts[14]=(Actor=WINDOW,Command=SET)
DemoScripts[15]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[16]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Kurona.GG2_BGM_DM_Usual_Kurona_Cue')
DemoScripts[17]=(Actor=CAMERA,Command=SHAKE,ShakeLevel=LEVEL_4,SecTime=1)
DemoScripts[18]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_002_Cue',Name="エコロ")
DemoScripts[19]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[20]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[21]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[22]=(Actor=WINDOW,Command=EXIT)
DemoScripts[23]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0106_fx_Stand2Surprise",Rate=1,Number=2,Bit=0)
DemoScripts[24]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0600_lp_Surprise",Number=8)
DemoScripts[25]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-180,Y=-5,Z=0),SecTime=0.5)
DemoScripts[26]=(Actor=SYSTEM,Command=WAIT,SecTime=0.2)
DemoScripts[27]=(Actor=FADE,Command=SET,SecTime=0.5,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[28]=(Actor=FADE,Command=WAIT)
DemoScripts[29]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_CommonKP_ep6_3.GG2_SE_DM_Tentacle_Hold_Cue')
DemoScripts[30]=(Actor=TEXTURE,Command=START,CId=17,Bit=0,Number=0,Vec=(X=,Y=,Z=))
DemoScripts[31]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=0)
DemoScripts[32]=(Actor=FADE,Command=EXIT,SecTime=0.5,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[33]=(Actor=FADE,Command=WAIT)
DemoScripts[34]=(Actor=WINDOW,Command=SET)
DemoScripts[35]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_004_Cue',Name="")
DemoScripts[36]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[37]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[38]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=4,Vec=(X=1,Y=,Z=))
DemoScripts[39]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=1)
DemoScripts[40]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_005_Cue',Name="")
DemoScripts[41]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[42]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[43]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_006_Cue',Name="")
DemoScripts[44]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[45]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[46]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[47]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[48]=(Actor=ADD,Command=FAVOR,Name="",Number=-5)
DemoScripts[49]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[50]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=5,Vec=(X=1,Y=,Z=))
DemoScripts[51]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=2)
DemoScripts[52]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_008_Cue',Name="")
DemoScripts[53]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[54]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[55]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=4,Vec=(X=1,Y=,Z=))
DemoScripts[56]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[57]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[58]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[59]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[60]=(Actor=TEXTURE,Command=START,CId=2,Bit=1,Number=0,Vec=(X=1,Y=,Z=))
DemoScripts[61]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=3)
DemoScripts[62]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_010_Cue',Name="")
DemoScripts[63]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[64]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[65]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=5,Vec=(X=1,Y=,Z=))
DemoScripts[66]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=4)
DemoScripts[67]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_011_Cue',Name="")
DemoScripts[68]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[69]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[70]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=4,Vec=(X=1,Y=,Z=))
DemoScripts[71]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=3)
DemoScripts[72]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[73]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[74]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[75]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[76]=(Actor=TEXTURE,Command=START,CId=2,Bit=1,Number=0,Vec=(X=1,Y=,Z=))
DemoScripts[77]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=3)
DemoScripts[78]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_013_Cue',Name="")
DemoScripts[79]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[80]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[81]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[82]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[83]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[84]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[85]=(Actor=TEXTURE,Command=START,CId=2,Bit=1,Number=0,Vec=(X=1,Y=,Z=))
DemoScripts[86]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=3)
DemoScripts[87]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_016_Cue',Name="")
DemoScripts[88]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[89]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[90]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[91]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[92]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[93]=(Actor=ADD,Command=FAVOR,Name="",Number=7)
DemoScripts[94]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[95]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=5,Vec=(X=1,Y=,Z=))
DemoScripts[96]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=2)
DemoScripts[97]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_019_Cue',Name="")
DemoScripts[98]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[99]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[100]=(Actor=TEXTURE,Command=START,CId=2,Bit=1,Number=0,Vec=(X=1,Y=,Z=))
DemoScripts[101]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=4)
DemoScripts[102]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_020_Cue',Name="")
DemoScripts[103]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[104]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[105]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[106]=(Actor=TEXTURE,Command=START,CId=1,Bit=3,Number=4,Vec=(X=1,Y=,Z=))
DemoScripts[107]=(Actor=GALLERY,Command=SET_FLAG,CId=17,Bit=3)
DemoScripts[108]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[109]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[110]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_022_Cue',Name="")
DemoScripts[111]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[112]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[113]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[114]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[115]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_CMN_Pinch.GG2_BGM_DM_CMN_Pinch_Cue')
DemoScripts[116]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_023_Cue',Name="")
DemoScripts[117]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[118]=(Actor=WINDOW,Command=EXIT)
DemoScripts[119]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_CommonKP_ep6_3.GG2_SE_DM_Monster_Swept_Cue')
DemoScripts[120]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-120,Y=12,Z=0),SecTime=)
DemoScripts[121]=(Actor=CHARACTER,Command=SET,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',SetType=POS,Vec=(X=910,Y=1120,Z=922),CId=72)
DemoScripts[122]=(Actor=CHARACTER,Command=SET,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',SetType=ROT,Vec=(X=0,Y=0,Z=0),CId=72)
DemoScripts[123]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=12,Bit=0,Rate=1)
DemoScripts[124]=(Actor=CHARACTER,Command=PARAM,Name="クロナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.72_KURONA',Number=13,Bit=0,Rate=1)
DemoScripts[125]=(Actor=FADE,Command=SET,SecTime=0.5,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[126]=(Actor=FADE,Command=WAIT)
DemoScripts[127]=(Actor=TEXTURE,Command=EXIT,CId=17,Bit=0)
DemoScripts[128]=(Actor=FADE,Command=EXIT,SecTime=0.5,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[129]=(Actor=FADE,Command=WAIT)
DemoScripts[130]=(Actor=WINDOW,Command=SET)
DemoScripts[131]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[132]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[133]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-150,Y=-7,Z=0),SecTime=0.5)
DemoScripts[134]=(Actor=WINDOW,Command=SET)
DemoScripts[135]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_CommonKP_ep6_3.GG2_V_CMNKP_ep6_3_025_Cue',Name="クロナ")
DemoScripts[136]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[137]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[138]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[139]=(Actor=WINDOW,Command=EXIT)
DemoScripts[140]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[141]=(Actor=AMBIENT,Command=STOP,SecTime=1,SoundID=)
DemoScripts[142]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[143]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[144]=(Actor=SYSTEM,Command=END)

[Select_CommonKP_ep6_3 GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=SPORT,ParamNum=30),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=FASHION,ParamNum=30),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_CommonKP_ep6_3 GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="峯大",Text="這裡的話,射擊說不定就能/n擊中那個魔物了......!")

Texts[1]=(Label="TEXT02",Name="艾可蘿",Text="咿呀--!!")

Texts[2]=(Label="TEXT03",Name="峯大",Text="艾可蘿!?")

Texts[3]=(Label="TEXT04",Name="艾可蘿",Text="峯......峯大大人~!!")

Texts[4]=(Label="TEXT05",Name="庫蘿娜",Text="哦哦,氣球魔物仔!/n你捉到了那個見習天使DEATH呢!!")

Texts[5]=(Label="TEXT06",Name="庫蘿娜",Text="竟然能捉住天使,/n好厲害DEATH!/n真不愧是庫蘿娜的僕人DEATH!!")

Texts[6]=(Label="TEXT07",Name="峯大",Text="別再做這種事了!/n庫蘿娜!!")

Texts[7]=(Label="TEXT08",Name="庫蘿娜",Text="我沒有理由住手DEATH!/n畢竟這樣就能獲得大量的印章了DEATH~!/n噫嘻嘻嘻嘻!")

Texts[8]=(Label="TEXT09",Name="峯大",Text="靠氣勢扯斷它吧--!/n艾可蘿--!!/n只要有氣勢,什麼都能辦到!")

Texts[9]=(Label="TEXT10",Name="艾可蘿",Text="哼唔唔唔唔......不......不行!/n它一動也不動!!")

Texts[10]=(Label="TEXT11",Name="庫蘿娜",Text="噫嘻嘻嘻嘻! 沒用DEATH!/n就憑見習天使程度的力量/n是不可能逃出來的DEATH!")

Texts[11]=(Label="TEXT12",Name="峯大",Text="沒事的,艾可蘿!/n觸手很適合妳哦--!/n適合到恐怕連妳自己都會感到驚訝!")

Texts[12]=(Label="TEXT13",Name="艾可蘿",Text="首先你的腦袋就不是沒事了--!")

Texts[13]=(Label="TEXT14",Name="峯大",Text="被觸手困住的天使......噢噢噢!!/n這種只有在色色的遊戲才會出現的景象/n居然能夠在現實中目睹!!")

Texts[14]=(Label="TEXT15",Name="峯大",Text="我現在猛烈地覺得很感動--!!")

Texts[15]=(Label="TEXT16",Name="艾可蘿",Text="啊啊~嗯!!/n觸手和峯大大人都好噁心~")

Texts[16]=(Label="TEXT17",Name="峯大",Text="唔~嗯....../n好想再多看一下啊--")

Texts[17]=(Label="TEXT18",Name="峯大",Text="成功了呢,小庫蘿娜!/n庫蘿娜YA~!!")

Texts[18]=(Label="TEXT19",Name="庫蘿娜",Text="YEAH YEAH DEATH!!")

Texts[19]=(Label="TEXT20",Name="艾可蘿",Text="我宰了你哦!?")

Texts[20]=(Label="TEXT21",Name="峯大",Text="討厭啦!/n天使好可怕!!")

Texts[21]=(Label="TEXT22",Name="庫蘿娜",Text="給我一口吞掉那個天使DEATH!")

Texts[22]=(Label="TEXT23",Name="艾可蘿",Text="不要啊--!!")

Texts[23]=(Label="TEXT24",Name="峯大",Text="艾可蘿---!!")

Texts[24]=(Label="TEXT25",Name="庫蘿娜",Text="好啦~人類?/n要是不快點救她,見習天使就要/n被消化掉了DEATH唷~?")

Texts[25]=(Label="TEXT26",Name="峯大",Text="可惡!/n艾可蘿......妳要平安無事啊!!")

Texts[26]=(Label="",Name="",Text="")

Texts[27]=(Label="SELECT01",Name="",Text="別再做/n這種事了!")

Texts[28]=(Label="SELECT02",Name="",Text="靠氣勢/n扯斷它!")

Texts[29]=(Label="SELECT03",Name="",Text="觸手/n很適合妳哦!")

Texts[30]=(Label="SELECT04",Name="",Text="天使被觸手!?")

Texts[31]=(Label="SELECT05",Name="",Text="成功了呢/n庫蘿娜!")

Texts[32]=(Label="SELECT06",Name="",Text="")

Texts[33]=(Label="SELECT07",Name="",Text="")

Texts[34]=(Label="SELECT08",Name="",Text="")

Texts[35]=(Label="SELECT09",Name="",Text="")

Texts[36]=(Label="SELECT10",Name="",Text="")


